<?php

/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

/*
	Gujarati
*/

/*$lang_description = 'વિગતવાર';
$lang_department = 'વિભાગ';
$lang_documents = 'દસ્તાવેજ';*/

/*$lang_search_results = 'પરિણામ શોધો';



// Dynamic labels
/*
$lang_add_new_attr = 'नया {attr} जोड़ें';
$lang_select_attr = '{attr} चुनें';
$lang_type_attr = '{attr} टाइप करें';
$lang_search_attr = '{attr} खोजें';
*/

// Buttons
$lang_save = 'ಉಳಿಸಿ';
$lang_reset = 'ಮತ್ತೆ  ಸರಿಪಡಿಸಿ';
$lang_cancel = 'ಬೇಡ'; 

// Common Labels
//$lang_search_eligibility = 'Search Eligibility';
$lang_scheme_search = 'ಯೋಜನೆಗೆ ಹುಡುಕಿರಿ';
$lang_schemes_information = 'ಯೋಜನೆಯ ಮಾಹಿತಿ';
//$lang_about_us = 'About Us';
//$lang_contact_us = 'Contact Us';
$lang_search = 'ಹುಡುಕಾಟ';
$lang_home = 'ಮೂಲ (ಮನೆ) ಪುಟ';
//$lang_download = 'Download';
//$lang_already = 'if you have already';
$lang_record = 'ದಾಖಲೆಗಳು';
//$lang_sr_no = 'Sr. No.';
//$lang_subject_head = 'Category';
//$lang_details = 'Details';
//$lang_print = 'Print';

// Admin top links
//$lang_hello = 'Hello';
//$lang_change_password = 'Change Password';
$lang_logout = 'ನಿರ್ಗಮಿಸಿ';

// Login Tab
$lang_user_id = 'ಬಳಕೆದಾರರ ಗುರುತು';
$lang_password = 'ಪಾಸ್ ವರ್ಡ್';

// Home Labels

$intro_primary_title = 'GEET';
$intro_primary_p1 = 'ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಬಡವರಿಗೆ ಪರಿಹಾರ ಒದಗಿಸುವ ನಿರ್ಧಿಷ್ಟ ಉದ್ದೇಶದಿಂದ  ಅನೇಕ ಸಾಮಾಜಿಕ ಭದ್ರತಾ (ಕಲ್ಯಾಣ) ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಪರಿಚಯಿಸಿವೆ.  ದುರಾದೃಷ್ಟವೆಂದರೆ, ಈ ಉಪಕ್ರಮಗಳು  ಯಾವಾಗಲೂ ಯಾರನ್ನು ಉದ್ದೇಶಿಸಿ ಸಿದ್ದವಾಗಿವೆಯೋ ಅ ಗ್ರಾಮೀಣ ಸಮುದಾಯಗಳನ್ನು ತಲುಪುವಲ್ಲಿ ಸೋತಿರುವುದರಿಂದ ಸರ್ಕಾರದ ನಿಧಿಗಳ ಪಕ್ಷಪಾತ ಅಥವಾ ಅಸಮರ್ಪಕ ಬಳಕೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ಕಾಣುತ್ತಿದ್ದೇವೆ.  ಈ ಕ್ಲಿಷ್ಟಕರ ಬಿರುಕಿಗೆ ಕಾರಣವೆಂದರೆ ಹಕ್ಕುಗಳ ಕುರಿತಂತೆ ಜಾಗೃತಿಯ ಕೊರತೆ, ಇದರಿಂದಾಗಿ ಹೆಚ್ಚಿನ ಫಲಗಳನ್ನು ಭಾರತದ ಗ್ರಾಮೀಣ ಸಮುದಾಯಗಳು  ಪಡೆಯಳು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ';
$intro_primary_p2 = 'ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಯೋಜನೆಗಳ ಅನ್ವಯಿಕೆ (ಅಪ್ಲಿಕೇಶನ್) ಈ ಕಾರ್ಯಕ್ರಮಗಳ ಅನುಷ್ಟಾನದ ತಲುಪುವಿಕೆ, ಪ್ರತಿಕ್ರಿಯೆ ಮತ್ತು ಪರಿಶೀಲನೆ ಮಾಡಲು  ಫೌಂಡೇಷನ್ ಫಾರ್ ಎಕಲಾಜಿಕಲ್ ಸೆಕ್ಯೂರಿಟಿ (FES) ಸಂಸ್ಥೆಯ ಒಂದು ಉಪಕ್ರಮವಾಗಿದೆ. ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಕಾರ್ಯಕ್ರಮಗಳ ಯೋಜನೆ ಒಂದು ಏಕ ಗವಾಕ್ಷಿ ವೇದಿಕೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಗುರಿ ಹೊಂದಿದ್ದು ಇದು ಗ್ರಾಮೀಣ ಸಮುದಾಯಗಳಿಗೆ ತಾವು ಯಾವ ವಿವಿಧ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಪಡೆಯಲು ಅರ್ಹರೆಂಬುದನ್ನು ತಿಳಿಯಲು ಸಹಾಯ ಮಾಡುತ್ತದಲ್ಲದೆ ಸಮುದಾಯಗಳನ್ನು ತಮ್ಮ ಹಕ್ಕು ಚಲಾಯಿಸಲು ಸಮರ್ಥಗೊಳಿಸುತ್ತದೆ. ಈ ವ್ಯವಸ್ಥೆಯು ಸೇವೆಗಳು ಮತ್ತು ಹಕ್ಕುಗಳಿಗೆ ಜನರು ಹೇಗೆ ಪ್ರವೇಶ ಹೊಂದುತ್ತಿದ್ದಾರೆಂಬುದರ ಪ್ರಗತಿ ಪರಿಶೀಲನೆ ಮತ್ತು ಉಸ್ತುವಾರಿ ನಡೆಸಲು ರಾಜ್ಯ, ಜಿಲ್ಲೆ ಮತ್ತು ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೂ ಸಹ  ಸಹಕರಿಸುತ್ತದೆ.';
$intro_primary_p3 = 'ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಕಾರ್ಯಕ್ರಮಗಳ ಗುರಿ,';
$intro_primary_li1 = 'ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಾಗರೀಕರಾಗಿ ಜನರು ತಮ್ಮ ಹಕ್ಕುಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳನ್ನು ಅನುಸರಣೆ ಮಾಡುವ ಜಾಡು ತಿಳಿಯಲು ಸಮುದಾಯದ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುವುದು.';
$intro_primary_li2 = 'ಪ್ರತಿಯೊಬ್ಬ  ವ್ಯಕ್ತಿ / ಕುಟುಂಬಗಳಿಗೆ ಸೇವೆಗಳು ತಲುಪಿರುವುದನ್ನು ರಾಜ್ಯ, ಜಿಲ್ಲಾ ಮತ್ತು ಸರ್ಕಾರದ ಅಧಿಕಾರಿಗಳು ಉಸ್ತುವಾರಿ ಮಾಡಲು ಸಹಕರಿಸುವುದು. ';
$intro_primary_li3 = 'ಅರ್ಹತೆಗಳನ್ನು ಅನುಸರಣೆ ಮಾಡುವುದನ್ನು ಸಮುದಾಯ ಮತ್ತು ಸರ್ಕಾರದ ಸಂಬಂಧಗಳನ್ನು ಮುಂದುವರಿಸಲು  ಒಂದು ಆಕರ್ಷಣೀಯ ಪ್ರಕ್ರಿಯೆಯನ್ನಾಗಿಸುವುದು. ';
$intro_primary_li4 = 'ನಿರಂತರ ಕಾಲಾವಧಿಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ಮೂಲ ಮಾಹಿತಿಗಳನ್ನು ನವೀಕರಿಸುವಂತೆ ಸಮುದಾಯ ಕಾರ್ಯಕರ್ತರುಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವುದು. ';
$intro_primary_li5 = 'ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಯೋಜನೆಗಳಿಗೆ ಪ್ರವೇಶ ಪಡೆಯುವಂತೆ ಮಾಡುವ ಮೂಲಕ ಸಣ್ಣ, ಬಡತನದ ಅಂಚಿನ, ಭೂ ರಹಿತ ಕುಟುಂಬಗಳ ಜೀವನೋಪಾಯಗಳನ್ನು ಬಲಪಡಿಸುವುದು. ';
$intro_secondary_rrrTitle = 'ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಯೋಜನೆಗಳ ಅನ್ವಯಿಕೆ (ಅಪ್ಲಿಕೇಶನ್) ಸರ್ಕಾರಿ ಸಾಮಾಜಿಕ ಭದ್ರತಾ ಕಾರ್ಯಕ್ರಮಗಳ ಅನುಷ್ಟಾನದ  ವಿಸ್ತಾರ, ಪ್ರತಿಕ್ರಿಯೆ ಮತ್ತು ಪರಿಶೀಲನೆ ಕಾರ್ಯಗಳನ್ನು  ಸುಧಾರಿಸುವ  ಗುರಿ ಹೊಂದಿದೆ.';
$intro_secondary_reachTitle = 'ವಿಸ್ತಾರ (ತಲುಪುವಿಕೆ)';
$intro_secondary_responseTitle = 'ಪ್ರತಿಕ್ರಿಯೆ';
$intro_secondary_reviewTitle = 'ಪರಿಶೀಲನೆ';
$intro_secondary_reach_li1 = 'ಯೋಜನೆಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳ  ಕುರಿತು ಜಾಗೃತಿ ಮೂಡಿಸಿರಿ.';
$intro_secondary_reach_li2 = 'ಯಾರೂ ಹಿಂದುಳಿಯದಂತೆ ಹಾಗೂ ಎಲ್ಲಾ ಕುಟುಂಬಗಳೂ ಗುರುತಿನ ಚೀಟಿ ಪಡೆಯುವಂತೆ ಮಾಡಿರಿ.';
$intro_secondary_response_li1 = 'ಅಗತ್ಯ ಉಪಕ್ರಮ ಮಾಪಕಗಳನ್ನು ಪ್ರಾಧಿಕಾರಗಳಿಗೆ ಸಹಕರಿಸುವುದು. ';
$intro_secondary_response_li2 = 'ಪೂರ್ವಭಾವಿ ಆಡಳಿತಕ್ಕೆ ಸ್ಥಳಾವಕಾಶ ಒದಗಿಸುವ ಮೂಲಕ ಕ್ರಿಯಾಶೀಲ (ಹೊಣೆಗಾರಿಕೆ) ಆಡಳಿತವನ್ನು ಖಚಿತಪಡಿಸುವುದು ';
$intro_secondary_review_li1 = 'ಪ್ರತಿಯೊಬ್ಬ  ವ್ಯಕ್ತಿ / ಕುಟುಂಬಗಳು ಸೇವೆಗಳನ್ನು ಪಡೆದಿರುವುದನ್ನು (ಜಾಡು ಹಿಡಿಯಿರಿ) ಟ್ರ್ಯಾಕ್ ಮಾಡಿರಿ.';
$intro_secondary_review_li2 = 'ಸರ್ಕಾರಿ ಸೇವೆಗಳು ಮತ್ತು ಯೋಜನೆಗಳ ಯಶಸ್ಸಿನ ಮೇಲೆ ಬೆಳಕು ಚೆಲ್ಲುವಂತಹ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ಒದಗಿಸಿರಿ.';
